export const RESULTS = {
  7: 'Низкий риск развития СД 2 типа, вероятность 1%.\n\nУ Вашего пациента хорошее здоровье. Рекомендуется продолжать вести здоровый образ жизни!',
  '7-11':
    'Слегка повышен риск развития СД 2 типа, вероятность 4%.\n\nУ Вашего пациента хорошее здоровье. Рекомендуется продолжать вести здоровый образ жизни!',
  '12-14':
    'Умеренный риск развития СД 2 типа, вероятность 17%.\n\nВозможно у Вашего пациента предиабет. Рекомендуется изменить образ жизни.',
  '15-20':
    'Высокий риск развития СД 2 типа, вероятность 33%.\n\nВозможно, у Вашего пациента предиабет или сахарный диабет 2 типа. Порекомендуйте ему проверить уровень глюкозы (сахара) в крови. Пациенту необходимо дать рекомендации по модификации образа жизни и при необходимости назначить лекарства для снижения уровня глюкозы (сахара) в крови.',
  '20': 'Высокий риск развития СД 2 типа, вероятность 50%.\n\nВозможно, у Вашего пациента сахарный диабет 2 типа. Порекомендуйте ему проверить уровень глюкозы (сахара) в крови. Пациенту необходимо дать рекомендации по модификации образа жизни и при необходимости назначить лекарства для снижения уровня глюкозы (сахара) в крови.'
}
